export default [
  {
    name: '遺サレタ場所/遮光',
    id: '468490579'
  },
  {
    name: '遺サレタ場所/斜光',
    id: '468490564'
  },
  {
    name: '愚カシイ兵器:乙:甲',
    id: '468490586'
  },
  {
    name: '意味/無',
    id: '468490563'
  },
  {
    name: 'Weight of the World (Nouveau-FR Version)',
    id: '468490607'
  },
  {
    name: 'Weight of the World/the End of YoRHa',
    id: '468490608'
  },
  {
    name: '穏ヤカナ眠リ',
    id: '468490565'
  },
  {
    name: '砂塵ノ記憶',
    id: '468490566'
  },
  {
    name: '生マレ出ヅル意思',
    id: '468490567'
  },
  {
    name: '沈痛ノ色',
    id: '468490568'
  },
  {
    name: '遊園施設',
    id: '468490569'
  },
  {
    name: '美シキ歌',
    id: '468490570'
  },
  {
    name: '還ラナイ声/ギター',
    id: '468490571'
  },
  {
    name: 'オバアチャン/破壊',
    id: '468490572'
  },
  {
    name: '澱ンダ祈リ/暁風',
    id: '468490573'
  },
  {
    name: 'エミール/ショップ',
    id: '468490574'
  },
  {
    name: '大切ナ時間',
    id: '468490575'
  },
  {
    name: '曖昧ナ希望/氷雨',
    id: '468490576'
  },
  {
    name: 'Weight of the World (English Version)',
    id: '468490577'
  },
  {
    name: '意味',
    id: '468490578'
  },
  {
    name: '異形ノ末路',
    id: '468490580'
  },
  {
    name: '還ラナイ声/通常',
    id: '468490581'
  },
  {
    name: 'パスカル',
    id: '468490582'
  },
  {
    name: '森ノ王国',
    id: '468490583'
  },
  {
    name: '全テヲ破壊スル黒キ巨人/怪獣',
    id: '468490584'
  },
  {
    name: '複製サレタ街',
    id: '468490585'
  },
  {
    name: '取リ憑イタ業病',
    id: '468490587'
  },
  {
    name: '割レタ心',
    id: '468490588'
  },
  {
    name: '愚カシイ兵器:丙',
    id: '468490589'
  },
  {
    name: '追悼',
    id: '468490590'
  },
  {
    name: '依存スル弱者',
    id: '468490591'
  },
  {
    name: 'Weight of the World/壊レタ世界ノ歌',
    id: '468490592'
  },
  {
    name: '再生ト希望',
    id: '468490593'
  },
  {
    name: '戦争ト戦争',
    id: '468490594'
  },
  {
    name: '崩壊ノ虚妄',
    id: '468490595'
  },
  {
    name: '茫洋タル病',
    id: '468490596'
  },
  {
    name: '偽リノ城塞',
    id: '468490597'
  },
  {
    name: '曖昧ナ希望/翠雨',
    id: '468490598'
  },
  {
    name: 'イニシエノウタ/贖罪',
    id: '468490599'
  },
  {
    name: '幸セナ死',
    id: '468490600'
  },
  {
    name: 'エミール/絶望',
    id: '468490601'
  },
  {
    name: '澱ンダ祈リ/星空',
    id: '468490602'
  },
  {
    name: '顕現シタ異物',
    id: '468490603'
  },
  {
    name: '「塔」',
    id: '468490604'
  },
  {
    name: '双極ノ悪夢',
    id: '468490605'
  },
  {
    name: '終ワリノ音',
    id: '468490606'
  }
]
